/* Region name */
"Central Bohemia" = "Central Bohemia";

/* Region name */
"Czechia" = "Czechia";

/* Region name */
"Hradec Králové" = "Hradec Králové";

/* String pattern */
"Index" = "Index";

/* Region name */
"Karlovy Vary" = "Karlovy Vary";

/* String pattern */
"Level" = "Level";

/* Region name */
"Liberec" = "Liberec";

/* Region name */
"Moravia-Silesia" = "Moravia-Silesia";

/* View label */
"No data" = "No data";

/* Region name */
"Olomouc" = "Olomouc";

/* Region name */
"Pardubice" = "Pardubice";

/* Menu item */
"Pick Region" = "Pick Region";

/* Region name */
"Pilsen" = "Pilsen";

/* Region name */
"Prague" = "Prague";

/* Region name */
"South Bohemia" = "South Bohemia";

/* Region name */
"South Moravia" = "South Moravia";

/* Region name */
"Ustí nad Labem" = "Ustí nad Labem";

/* Region name */
"Vysočina" = "Vysočina";

/* Region name */
"Zlín" = "Zlín";

